const questions=[
  {
    question:"Τι ποσοστό των καταναλωτών κάνει έρευνα στο διαδίκτυο πριν πραγματοποιήσει αγορές?",
    first:"21%",
    two:"41%",
    three:"61%",
    four:"81%",
    correct:"81%"
  },
  {
    question:"Τι ποσοστό μικρών επιχειρήσεων δεν έχει ιστοσελίδα(δεδομένα ΗΠΑ)?",
    first:"10%",
    two:"30%",
    three:"50%",
    four:"80%",
    correct:"30%"
  },
  {
    question:"Απο τις επιχειρήσεις που έχουν ιστοσελίδα,τι ποσοστό είναι προσαρμοζόμενο σε οθόνες κινητών(δεδομένα ΗΠΑ)?",
    first:"10%",
    two:"30%",
    three:"50%",
    four:"80%",
    correct:"80%"
  },
  {
    question:"Πόσα ευρώ περίπου κοστίζει να νοικιάσετε για ένα χρόνο μια διεύθυνση με την κατάληξη .com?",
    first:"1",
    two:"10",
    three:"100",
    four:"1000",
    correct:"10"
  },
  {
    question:"Πόσα κοστίζει η φιλοξενία μιας ιστοσελίδας στο διαδίκτυο για ένα χρόνο(πλήρως λειτουργική)?",
    first:"20",
    two:"50",
    three:"100",
    four:"200",
    correct:"50"
  },
  {
    question:"Με πόσα ευρώ μπορείτε να αποκτήσετε ιστοσελίδα αν μας καλέσετε?",
    first:"30",
    two:"60",
    three:"120",
    four:"240",
    correct:"30"
  },
  {
    question:"Πόσες ιστοσελίδες έχει το χαρτογραφημένο μέρος του διαδικτύου?",
    first:"4 χιλιάδες",
    two:"4 εκατομμύρια",
    three:"4 δισεκατομμύρια",
    four:"4 τρισεκατομμύρια",
    correct:"4 δισεκατομμύρια"
  }
]
